var notice = [
    {
        "id": 1,
        "addtime": "2005-11-18 12:00:00",
        "title": "全新網站更新！",
        "content": "大家好，我是輕小説作家T.P.B.。全新網站來臨，我們更改了UI和一些其他的功能。在這個網站當中，體驗全新功能吧！"
    },
    {
        "id": 2,
        "addtime": "2023-11-23 00:00:00",
        "title": "2024年1月，新的同人小説即將發佈！",
        "content": "大家好，我是輕小説作家T.P.B.。本作者將於2024年1月發佈新的同人小説，請大家多多期待！"
    },
    {
        "id": 3,
        "addtime": "2023-12-14 11:13:00",
        "title": "繁體中文版本的小説《Fate; Two World》即將發佈！",
        "content": "大家好，我是輕小説作家T.P.B.。Fate同人小説，《Fate; Two World》即將在Penana網站中發佈繁體中文版，請大家多多期待！與此同時，本網站也將添加Penana網站，以供讀者們更方便地去閲讀。感謝大家的支持！"
    }
]
